export const grades=[
  {
    "code": "A1",
    "name": "Нет или минимальный стеноз",
    "caption": "Корешки дорсально, занимают менее половины площади дурального мешка. Ликвор хорошо виден."
  },
  {
    "code": "A2",
    "name": "Нет или минимальный стеноз",
    "caption": "Корешки дорсально, прилежат к дуральной оболочке в виде подковы. Ликвор хорошо виден."
  },
  {
    "code": "A3",
    "name": "Нет или минимальный стеноз",
    "caption": "Корешки дорсально, занимают более половины площади дурального мешка. Ликвор сохраняется."
  },
  {
    "code": "A4",
    "name": "Нет или минимальный стеноз",
    "caption": "Корешки расположены центрально и занимают большую часть площади дурального мешка. Ликвор сохраняется."
  },
  {
    "code": "B",
    "name": "Умеренный стеноз",
    "caption": "Корешки занимают весь дуральный мешок, но ещё различимы по отдельности. Небольшое количество ликвора сохраняется: зернистый вид."
  },
  {
    "code": "C",
    "name": "Выраженный стеноз",
    "caption": "Отдельные корешки неразличимы. Дуральный мешок однородно серый, ликвор не виден. Задняя эпидуральная жировая клетчатка сохранена."
  },
  {
    "code": "D",
    "name": "Крайне выраженный стеноз",
    "caption": "Отдельные корешки и ликвор не видны. Задняя эпидуральная жировая клетчатка также не определяется."
  }
];
